<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/header.php'); ?>

<section class="block-mb-small">
	<div class="container">
		<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/breadcrumbs.php'); ?>
	</div>
</section>

<section class="block-mb">
	<div class="container">
		<div class="section-container">
			<div class="section-container__col section-container__col-12">
				<div class="block-mb-small">
					<div class="h3">Заголовок</div>
				</div>
				<div class="block-mb-small">
					<p>На нашем производстве при оказании услуг лазерной резки металла мы используем лазерный станок BODOR E 3015 с рабочим полем 3000х1500 мм. С его помощью осуществляется резка листового и профильного черного и нержавеющего металла.</p>
                    <p>Отличительная особенность оборудования Bodor - это высокая точность реза, большая скорость работы и как итог - получение качественных деталей.</p>
				</div>
				<div class="block-mb-small">
                    <div class="h4">Подзаголовок</div>
					<p>Отличительная особенность оборудования Bodor - это высокая точность реза, большая скорость работы и как итог - получение качественных деталей. На нашем производстве при оказании услуг лазерной резки металла мы используем лазерный станок BODOR E 3015 с рабочим полем 3000х1500 мм. С его помощью осуществляется резка листового и профильного черного и нержавеющего металла. Отличительная особенность оборудования Bodor - это высокая точность реза, большая скорость работы и как итог - получение качественных деталей. На нашем производстве при оказании услуг лазерной резки металла мы используем лазерный станок BODOR E 3015 с рабочим полем 3000х1500 мм. С его помощью осуществляется резка листового и профильного черного и нержавеющего металла.</p>
				</div>
			</div>

			<div class="section-container__col section-container__col-7">
				<div class="block-mb-small">
                    <div class="block-mb-small">
                        <div class="h4">Таблица</div>
                    </div>
                    <table class="table">
                        <tr>
                            <td>Толщина разрезаемого листового металла (Латунь)</td>
                            <td class="divider"></td>
                            <td>0.2 – 25 мм</td>
                        </tr>
                        <tr>
                            <td>Толщина разрезаемой трубы (Черная сталь)</td>
                            <td class="divider"></td>
                            <td>0.2 – 25 мм</td>
                        </tr>
                        <tr>
                            <td>Толщина разрезаемой трубы (Нержавейка)</td>
                            <td class="divider"></td>
                            <td>0.2 – 25 мм</td>
                        </tr>
                        <tr>
                            <td>Толщина разрезаемой трубы (Алюминий)</td>
                            <td class="divider"></td>
                            <td>0.2 – 25 мм</td>
                        </tr>
                        <tr>
                            <td>Толщина разрезаемой трубы (Латунь)</td>
                            <td class="divider"></td>
                            <td>0.2 – 25 мм</td>
                        </tr>
                    </table>
				</div>
				<div class="block-mb-small">
                    <div class="block-mb-small">
                        <div class="h4">Или дополнительный текст</div>
                    </div>
                    <p>Отличительная особенность оборудования Bodor - это высокая точность реза, большая скорость работы и как итог - получение качественных деталей. На нашем производстве при оказании услуг лазерной резки металла мы используем лазерный станок BODOR E 3015 с рабочим полем 3000х1500 мм. С его помощью осуществляется резка листового и профильного черного и нержавеющего металла. Отличительная особенность оборудования Bodor - это высокая точность реза, большая скорость работы и как итог - получение качественных деталей. На нашем производстве при оказании услуг лазерной резки металла мы используем лазерный станок BODOR E 3015 с рабочим полем 3000х1500 мм. С его помощью осуществляется резка листового и профильного черного и нержавеющего металла.</p>
				</div>
			</div>
			<div class="section-container__col section-container__col-5">
				<div class="block-mb-small">
                    <img class="flow-img" src="/build/img/text-page-img.jpg" alt="">
                </div>
			</div>
		</div>
	</div>
</section>

<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/footer.php'); ?>